[
  "highlightr-plugin",
  "quick-latex",
  "obsidian-advanced-codeblock",
  "obsidian42-brat",
  "tistory",
  "make-md",
  "table-editor-obsidian",
  "tistory-poster",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "obsidian-style-settings",
  "obsidian-pandoc"
]